/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* Delete some trackings */
"Clear" = "Clear";

/* Title for delete confirmation */
"Clear trackings" = "Clear trackings";

/* No comment provided by engineer. */
"Delete all" = "Delete all";

/* No comment provided by engineer. */
"Delete old ones" = "Delete old ones";

/* Ask the user for a project name */
"Enter a name for the new project" = "Enter a name for the new project";

/* Previous trackings */
"History" = "History";

/* Title for trackings that are older than some days old */
"Older" = "Older";

/* Ask user to select a project */
"Pick the project you would like to track" = "Pick the project you would like to track";

/* No comment provided by engineer. */
"Projects" = "Projects";

/* Status, Ready and waiting */
"Standby" = "Standby";

/* Status, Inform the user that the are no projects */
"There are no projects..." = "There are no projects...";

/* No comment provided by engineer. */
"Today" = "Today";

/* tabBarTitle */
"Track" = "Track";

/* Status, Currently tracking 'a project' */
"Tracking '%@'" = "Tracking '%@'";

/* No comment provided by engineer. */
"Yesterday" = "Yesterday";

